<!DOCTYPE html>
<html lang="ru-RU">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Инструкция взыскание алиментов</title>
</head>

<body>
    <h2>Для подачи заявления в суд о взыскании алиментов на содержание несовершеннолетнего ребёнка (детей) необходимо:</h2>
    <h3>Собрать следующие документы и информацию:</h3>
    <ul>
        <li>Свой паспорт и идентификационный код</li>
        <li>Идентификационный код должника алиментов (если известно)</li>
        <li>Свидетельство о браке (если состоите в браке) или решение суда о расторжении брака (если брак расторгнут)</li>
        <li>Свидетельство о рождении ребёнка (детей)</li>
        <li>Справка о составе семьи</li>
        <li>Справка о ваших доходах (о заработной плате)</li>
        <li>Сведения о месте работы и размере дохода должника алиментов (если известно)</li>
        <li>Адрес регистрации должника алиментов</li>
        <li>Номер телефона и e-mail должника алиментов (если известно)</li>
    </ul>
    <h3>Необходимо понимать, что:</h3>
    <p>Заявителем по делу является лицо, обращающееся с заявлением в суд.</p>
    <p>Другая сторона (плательщик алиментов) является Должником.</p>
    <h4>Внимание!</h4>
    <p>Заявление о взыскании алиментов может предъявляться в суд как по месту зарегистрированого места жительства Должника, так и по месту зарегистрированого места жительства или пребывания Заявителя.</p>
    <p>Размер взыскиваемых алиментов генерируется автоматически в зависимости от количества детей, на которых взыскиваются алименты, в соответствии со ст.183 СК Украины и ст.161 ГПК Украины:</p>
    <ul>
        <li>на одного ребёнка: одной четверти заработка (дохода) плательщика алиментов</li>
        <li>на двух детей: одна треть заработка (дохода) плательщика алиментов</li>
        <li>на троих и больше детей: половина заработка (дохода) плательщика алиментов</li>
    </ul>
    <p>но не более десяти прожиточных минимумов на ребёнка соответствующего возраста на каждого ребёнка и не менее 50 процентов прожиточного минимума для ребёнка соответствующего возраста на каждого ребёнка</p>
    <p>Если желаете предъявить ко взысканию алименты в другом размере, чем указано выше, то вам следует обратиться за правовой помощью к адвокату.</p>
    <h4>Приступаем к составлению заявления:</h4>
    <ol>
        <li>Выберите регион и суд, в который будет подаваться заявление, из предложенного списка.</li>
        <li>Пошагово вводите запрашиваемую информацию о себе, Должника и другую необходимую для составления заявления информацию.</li>
        <li>После завершения ввода информации нажмите кнопку «Составить». Заявление будет сформировано в PDF-файле.</li>
        <li>Оплатите средства за услугу с помощью он-лайн банкинга. После уплаты сгенерированное заявление будет автоматически отправлено Вам на указанный ваш e-mail, а также на Вашем экране отобразится сформированое заявление в PDF-файле. В правом верхнем углу экрана находится функционал для сохранения файла в нужном для Вас месте и для его распечатки.</li>
        <li>Текст в сохранённом файле Вы можете, в случае необходимости, подкорректировать, внести в него изменения или дополнения.</li>
        <li>Распечатайте заявление в 3-х экземплярах: один для себя, два других для подачи в суд.</li>
        <li>Подпишите его и поставьте дату.</li>
        <li>Сделайте ксерокопии документов, указанных в приложении к заявлению, в двух экземплярах, приложите их к каждому экземпляру заявления в порядке, указанном в заявлении.</li>
        <li>Копии документов следует заверить следующим образом:
            <ul>
                <li>на лицевой стороне в правом верхнем углу первого листа документа проставляется отметка «Копія»;</li>
                <li>на каждой странице в правом нижнем углу следует проставить удостоверяющую надпись «Згідно з оригіналом», поставить свою подпись, указать свои имя и фамилию (при этом фамилия пишется заглавными буквами). Поставить дату.</li>
            </ul>
        </li>
        <li>Подайте заявление (два экземпляра с приложениями) в суд лично, или же направьте его в адрес суда по почте. Если подаете заявление лично - предоставьте свой экземпляр заявления для проставления на нём отметки канцелярии суда о принятии заявления.</li>
    </ol>
    <p>В случае возникновения сложностей или вопросов - звоните нам:</p>
    <ul>
        <li>095-459-69-83 - адвокат Чорнобай Александр Евгеньевич</li>
        <li>066-073-97-61 - адвокат Дашко Юрий Иванович</li>
    </ul>
</body>

</html>