<!DOCTYPE html>
<html lang="ukr-UA">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Инструкция по взысканию алиментов на содержание жены до достижения ребенком трех лет</title>
</head>

<body>
    <h2>Для подачи заявления в суд о взыскании алиментов на содержание жены до достижения ребенком трех лет необходимо:</h2>
    <h3>Собрать следующие документы и информацию:</h3>
    <ul>
        <li>Свой паспорт и идентификационный код</li>
        <li>Идентификационный код ответчика алиментов (если известно)</li>
        <li>Свидетельство о браке (если состоите в браке) или решение суда о расторжении брака (если брак расторгнут)</li>
        <li>Свидетельство о рождении ребенка (детей)</li>
        <li>Справка о составе семьи</li>
        <li>Сведения о месте работы и размере дохода ответчика алиментов (если известно)</li>
        <li>Адрес регистрации ответчика алиментов</li>
        <li>Номер телефона и e-mail ответчика алиментов (если известно)</li>
    </ul>
    <h3>Необходимо понимать, что:</h3>
    <p>Истцом по делу есть лицо, которое обращается с заявлением в суд.</p>
    <p>Другая сторона (плательщик алиментов) является ответчиком.</p>
    <h4>Внимание!</h4>
    <p>Исковое заявление о взыскании алиментов на содержание жены до достижения ребенком трех лет может подаваться в суд как по месту зарегистрированного места жительства Ответчика, так и по месту зарегистрированного места жительства или пребывания Истца.</p>
    <p>Размер взыскиваемых алиментов генерируется автоматически: ¼ часть всех видов заработка (дохода) Ответчика (плательщика алиментов), до достижения ребенком (детьми) трех лет.</p>
    <p>Если вы хотите предъявить к взысканию алименты в другом размере, чем указано выше, вам следует обратиться за правовой помощью к адвокату.</p>
    <h4>Приступаем к составлению заявления:</h4>
    <ol>
        <li>Выберите регион и суд, в который будет подаваться заявление, из предложенного списка.</li>
        <li>Пошагово вводите информацию о себе, ответчике и другую необходимую для составления заявления информацию.</li>
        <li>По завершении ввода информации нажмите кнопку «Составить». Заявление будет сформировано в PDF-файле.</li>
        <li>Оплатите средства за услугу с помощью онлайн-банкинга. После оплаты сгенерированное заявление будет автоматически отправлено Вам на указанный e-mail, а также на Вашем экране появится сформированное заявление в PDF-файле. В правом верхнем углу экрана находится функционал для сохранения файла в нужном месте и распечатки.</li>
        <li>Текст в сохраненном файле Вы можете при необходимости откорректировать, внести в него изменения или дополнения.</li>
        <li>Распечатайте заявление в 3-х экземплярах: один для себя, два других для подачи в суд.</li>
        <li>Подпишите его и поставьте дату.</li>
        <li>Сделайте ксерокопии документов, указанных в приложении к заявлению, в двух экземплярах, добавьте их к каждому экземпляру в порядке, указанном в заявлении.</li>
        <li>Копии документов следует заверить следующим образом:
            <ul>
                <li>на лицевой стороне в правом верхнем углу первого листа документа проставляется отметка "Копія";</li>
                <li>на каждой странице в правом нижнем углу следует проставить удостоверительную надпись «Згідно з оригіналом», поставить свою подпись, указать свое имя и фамилию (при этом фамилия пишется заглавными буквами). Указать дату.</li>
            </ul>
        </li>
        <li>Подайте исковое заявление (два экземпляра с приложениями) в суд лично, или же отправьте его в адрес суда по почте. Если подаете заявление лично – предоставьте свой экземпляр заявления для проставления на нем отметки канцелярии суда о принятии заявления.</li>
    </ol>
    <p>При возникновении сложностей или вопросов – звоните нам:</p>
    <ul>
        <li>095-459-69-83 - адвокат Чорнобай Александр Евгеньевич</li>
        <li>066-073-97-61 - адвокат Дашко Юрий Иванович</li>
    </ul>
</body>

</html>