<!DOCTYPE html>
<html lang="ukr-UA">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Инструкция взыскание алиментов на студента</title>
</head>

<body>
    <h2>Для подачи искового заявления в суд о взыскании алиментов на содержание совершеннолетнего студента (студентки) в связи с продолжением обучения необходимо:</h2>
    <h3>Собрать следующие документы и информацию:</h3>
    <ul>
        <li>Свой паспорт, идентификационный код, Свидетельство о рождении</li>
        <li>Справка о составе семьи</li>
        <li>Справка с места учёбы</li>
        <li>Справка по поводу стипендии (получаете ли стипендию)</li>
        <li>Адрес регистрации должника алиментов (отца)</li>
        <li>Идентификационный код должника алиментов (отца) (если известно)</li>
        <li>Сведения о месте работы и размере дохода должника алиментов (отца) (если известно)</li>
        <li>Номер телефона и e-mail должника алиментов (отца) (если известно)</li>
        <li>Адрес регистрации третьего лица (мамы)</li>
        <li>Идентификационный код третьего лица (мамы) (при наличии, если известно)</li>
        <li>Номер телефона и e-mail третьего лица (мамы) (если известно)</li>
    </ul>
    <h3>Необходимо понимать, что:</h3>
    <h4>Данным сервисом предусмотрено, что истцом (взыскателем алиментов) в данном случае выступает сам студент (студентка), ответчиком – отец, а третьим лицом – мама.</h4>
    <h4>Внимание!</h4>
    <p>Исковое заявление о взыскании алиментов может подаваться в суд как по месту зарегистрированного места жительства Ответчика (должника алиментов), так и по месту зарегистрированного места жительства Истца (получателя алиментов).</p>
    <p>Размер взыскиваемых алиментов генерируется автоматически: ¼ часть всех видов заработка (дохода), но не менее 50 процентов прожиточного минимума, начиная со дня подачи искового заявления в суд до достижения истцом двадцати трех лет или до прекращения обучения.</p>
    <p>Если вы хотите предъявить к взысканию алименты в другом размере, чем указано выше, вам следует обратиться за правовой помощью к адвокату.</p>
    <h4>Приступаем к составлению заявления:</h4>
    <ol>
        <li>Выберите регион и суд, в который будет подано заявление, из предложенного списка.</li>
        <li>Пошагово вводите информацию о себе, Ответчике (отце), Третьем лице (мать) и другую необходимую для составления заявления информацию.</li>
        <li>После завершения ввода информации нажмите кнопку «Составить». Заявление будет сформировано в PDF-файле.</li>
        <li>Оплатите средства за услугу с помощью онлайн-банкинга. После оплаты сгенерированное заявление будет автоматически отправлено Вам на указанный e-mail, а также на Вашем экране появится сформированное заявление в PDF-файле. В правом верхнем углу экрана находится функционал для сохранения файла в нужном месте и для распечатки.</li>
        <li>Текст в сохраненном файле Вы можете при необходимости откорректировать, внести в него изменения или дополнения.</li>
        <li>Распечатайте заявление в 4-х экземплярах: один для себя, три других для предоставления в суд.</li>
        <li>Подпишите их и укажите дату.</li>
        <li>Сделайте ксерокопии документов, указанных в приложении к заявлению, в трех экземплярах, добавьте их к каждому экземпляру в порядке, указанном в заявлении.</li>
        <li>Копии документов следует заверить следующим образом:
            <ul>
                <li>на лицевой стороне в правом верхнем углу первого листа документа проставляется отметка "Копия";</li>
                <li>на каждой странице в правом нижнем углу следует проставить удостоверительную надпись «Согласно оригиналу», поставить свою подпись, указать свое имя и фамилию (при этом фамилия пишется заглавными буквами). Указать дату.</li>
            </ul>
        </li>
        <li>Подайте заявление (три экземпляра с приложениями) в суд лично, или же отправьте его в адрес суда по почте. Если подаете заявление лично – предоставьте свой экземпляр заявления для проставления на нем отметки канцелярии суда о принятии заявления.</li>
    </ol>
    <p>В случае возникновения сложностей или вопросов – звоните нам:</p>
    <ul>
        <li>095-459-69-83 - адвокат Чорнобай Александр Евгеньевич</li>
        <li>066-073-97-61 - адвокат Дашко Юрий Иванович</li>
    </ul>
</body>

</html>