<!-- контент анекдоты -->
<div class="main-content">
    <article>
        <h1>Юмор, анекдоты о юриспруденции</h1>
        <br>
        <p class="content-text">Есть два типа юристов: те, которые знают закон, и те, которые знают судью.
        </p>
        <hr class="line-content">
        <p class="content-text">Спорить с юристом бесполезно, это доставляет ему удовольствие!</p>
        <hr class="line-content">
        <p class="content-text">К защитнику приходит клиент и начинает долго и нудно говорить о своем деле. Вышедший
            из терпения адвокат машет рукой.<br>— Расскажите коротко и ясно, о чем идет речь. А дело я запутаю сам.
        </p>
        <hr class="line-content">
        <p class="content-text">В оружейный магазин заходит женщина и просит продать ей револьвер.<br>— Какой
            системы? — спрашивает продавец.<br>— Все равно какой, лишь бы он был безотказным.<br>— Вы берете его для
            защиты?<br>— О нет! Для защиты я возьму адвоката!
        </p>
        <hr class="line-content">
        <p class="content-text">Об умении задавать вопросы:<br>
            — Истец, каково ваше семейное положение?<br>
            — Хреновое, товарищ судья.
        </p>
        <hr class="line-content">
        <p class="content-text">80-тые годы, СССР. Идет суд над преступником. Адвокат подает прошение о
            снисхождении, так как подсудимый болен неизлечимой болезнью. Предоставляется справка установленного
            образца. Суд изучает документ, приобщает к делу. Оглашается приговор, суд смягчает наказание. Адвокат
            ликует. Суд решает навести справки по поводу "неизлечимой болезни", что это за алопеция такая. И
            выясняет: алопеция — облысение, действительно неизлечимый недуг.</p>
        <hr class="line-content">
        <p class="content-text">На прием пришел дедушка, интересовавшийся способами прибретения права собственности
            на квартиру. После того, как мы ему рассказали все известные способы приобретения квартиры в
            собственность, он нам сказал, что подумает какой выбрать. В ответ один из студентов, ведущих прием
            заявил:<br>— Да, приходите — дело на вас мы уже завели...
        </p>
        <hr class="line-content">
        <p class="content-text">Как-то раз руководство нашей фирмы озадачилось увеличением сбыта и привлечением
            новых клиентов. Для этого была предложена программа льготного кредитования юридических лиц, причем
            условия были предложены действительно заманчивые, но все это только для юридических лиц, на физических
            лиц это предложение не распространялось. Прочитав проект предложения, один из наших сотрудников
            воскликнул:<br>— А я тоже так хочу!<br>На что второй ему отвечал:<br>— Эк, размечтался! Лицо у тебя,
            того, не юридическое.
        </p>
        <hr class="line-content">
        <p class="content-text">Последнее слово подсудимого<br>— Подсудимый, ваше последнее слово...<br>— Я
            отказываюсь, ваша честь.<br>— Почему?<br>— Всё, что было нужно, сказал мой адвокат, всё что не нужно —
            сказал прокурор.
        </p>
        <hr class="line-content">
        <p class="content-text">Гражданское право и апельсин<br>Профессор по гражданскому праву спрашивает одного из
            своих лучших студентов:<br>— Если вы хотите дать кому-либо апельсин, что вы скажете?<br>— Возьми,
            пожалуйста, апельсин.<br>Профессор нахмурился:<br>— Нет, нет! Скажите как настоящий юрист!<br>
            Тогда студент бодро ответил:<br>— Настоящим, я передаю вам целый и неделимый, принадлежащий мне на праве
            собственности, свободный от претензий третьих лиц, апельсин со всеми его принадлежностями, включая
            корку, мякоть, сок и косточки, а вы приобретаете все права на вышеуказанный апельсин, включая право
            кусать, резать, чистить и есть его, как с коркой, так и без таковой, по своему полному усмотрению.
        </p>
        <hr class="line-content">
        <p class="content-text">Старый вампир обучает молодого вампиренка ремеслу:<br>— Видишь девушку, бросаешься
            ей на шею, кусаешь, сосешь.<br>Вампиренок следует инструкции — бросок, укус, начинает сосать кровь.
            Сосет, сосет и вдруг папаша кладет ему руку на плечо и говорит:<br>— Хватит сосать, сынок.<br>— Но папа,
            почему мы не высосем всю кровь?<br>— Как же тебе не стыдно, сынок, мы — вампиры, а не адвокаты!
        </p>
        <hr class="line-content">
        <p class="content-text">Огромный байкер, явно не в духе, заходит в бар и орет:<br>— Все юристы мудаки!<br>
            Один мужик подходит к нему и говорит:<br>— Бери свои слова обратно!<br>— С чего бы это? Ты что —
            юрист?<br>— Нет, я — мудак!
        </p>
        <hr class="line-content">
        <p class="content-text">— Как закончился бракоразводный процесс Джонсонов?<br>— Как и положено. Супруг
            получил автомобиль, супруга — детей, а адвокат — все остальное в качестве гонорара.
        </p>
        <hr class="line-content">
        <p class="content-text">— Ведет ли еще адвокат, снимающий у вас квартиру, ваш процесс?<br>— Да, но теперь мы
            снимаем у него угол.
        </p>
        <hr class="line-content">
        <p class="content-text">Адвокат, славящийся умением любое дело затянуть до бесконечности, взялся вести одно
            почти безнадежное дело.<br>— Как вы считаете, — спросил клиент, — я проиграю процесс?<br>— Вы нет, —
            заверил его адвокат, — но ваш внук несомненно.
        </p>
        <hr class="line-content">
        <p class="content-text">— Ты выиграл дело? — спросили молодого адвоката.<br>— Почти.<br>— Как это почти?<br>
            — Гонорар я уже получил, но дело в суде еще не рассматривали.
        </p>
        <hr class="line-content">
        <p class="content-text">Задали один простой вопрос домохозяйке, экономисту и адвокату... сколько будет
            2+2?<br>Домохозяйка:<br>— 2+2 будет 4.<br>Экономист:<br>— Скорее всего 4, но может быть и 3, одну
            минуту, я еще раз по выкладкам сверюсь.<br>Адвокат — задернул шторы, притушил свет, закурил сигару,
            мягко опустился в кресло и, проницательно вперившись в собеседника выдохнул:<br>— Сколько вы хотите,
            чтоб было?
        </p>
        <hr class="line-content">
        <p class="content-text">На суде адвокат говорит прокурору:<br>— Неужели вы не видите, что подсудимый
            дебил?<br>— Это не повод для его оправдания — дебилы точно такие же люди, как и мы с вами.
        </p>
        <hr class="line-content">
        <p class="content-text">— Узнаете ли вы в подсудимом человека, который украл у вас автомобиль?<br>— Господин
            судья, после речи адвоката я не уверен, был ли у меня вообще автомобиль.
        </p>
    </article>
</div>