<!DOCTYPE html>
<html lang="ru-RU">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Инструкция расторжение брака</title>
</head>

<body>
    <div class="main-content">
        <article>
            <h2>Для составления и подачи искового заявления в суд о расторжении брака ( в случае если от брака несовершеннолетних детей нет) необходимо:</h2>
            <h3>Собрать следующие документы и информацию:</h3>
            <ul>
                <li>свой паспорт и идентификационный код;</li>
                <li>свидетельство о браке;</li>
                <li>справка о составе своей семьи;</li>
                <li>Идентификационный код ответчика (если известно)</li>
                <li>Адрес регистрации ответчика (мужа, жены)</li>
                <li>Номер телефона и e-mail ответчика (мужа, жены) (если известно)</li>
            </ul>
            <h3>Необходимо понимать, что:</h3>
            <p>Истцом по делу является лицо, обращающееся с иском в суд.</p>
            <p>Другая сторона является ответчиком.</p>
            <h4>Внимание!</h4>
            <p>Исковое заявление о расторжении брака по общему правилу предъявляются в суд по месту регистрации ответчика.</p>
            <p>Вы можете предъявить иск по месту своей регистрации в случае, если на Вашем содержании есть малолетние или несовершеннолетние дети, или если вы не можете по состоянию здоровья или по другим уважительным причинам выехать по месту жительства ответчика.</p>
            <h4>Приступаем к составлению искового заявления:</h4>
            <ol>
                <li>Выберите регион и суд, в который будет предъявляться иск, из предложенного списка.</li>
                <li>Пошагово вводите запрашиваемую информацию о себе, ответчика и другую необходимую для составления искового заявления информацию.</li>
                <li>После завершения ввода информации нажмите кнопку «Составить». Заявление будет сформировано в PDF-файле.</li>
                <li>Оплатите средства за услугу с помощью он-лайн банкинга. После уплаты сгенерированное исковое заявление будет автоматически отправлено Вам на указанный ваш e-mail, а также на Вашем экране отобразится сформированое исковое заявление в PDF-файле. В правом верхнем углу экрана находится функционал для сохранения файла в нужном для Вас месте и для его распечатки.</li>
                <li>Текст в сохранённом файле Вы можете, в случае необходимости, подкорректировать, внести в него изменения или дополнения.</li>
                <li>Распечатайте заявление в 3-х экземплярах: один для себя, два других для подачи в суд.</li>
                <li>Подпишите его и поставьте дату.</li>
                <li>Сделайте ксерокопии документов, указанных в приложении к исковому заявлению в двух экземплярах, приложите их к каждому экземпляру искового заявления в порядке, указанном в исковом заявлении.<br><b>Внимание!</b> К основному исковому заявлению, которое будет подаваться в суд, необходимо приложить оригинал свидетельства о браке. Если у Вас его нет, то Вам следует обратиться в орган ЗАГС для оформления дубликата.</li>
                <li>Копии документов следует заверить следующим образом:
                    <ul>
                        <li>на лицевой стороне в правом верхнем углу первого листа документа проставляется отметка «Копія»;</li>
                        <li>на каждой странице в правом нижнем углу следует проставить удостоверяющую надпись «Згідно з оригіналом», поставить свою подпись, указать свои имя и фамилию (при этом фамилия пишется заглавными буквами). Поставить дату.</li>
                    </ul>
                </li>
                <li>Оплатите судебный сбор за подачу искового заявления о расторжении брака по соответствующим реквизитам. Размер сбора составляет - 0,4 размера прожиточного минимума на одно трудоспособное лицо. Реквизиты счета, на который следует оплатить судебный сбор, и сумму судебного сбора, подлежащего уплате, Вы можете узнать в суде, в который будет подаваться исковое заявление, или же на сайте «Судебная власть» по ссылке: https://court.gov.ua/affairs/sudytax/ На этом сайте «Судебная власть» можно оплатить судебный сбор в режиме он-лайн.</li>
                <li>Оригинал квитанции об уплате судебного сбора приложите к исковому заявлению, которое подаётся в суд.</li>
                <li>Подайте исковое заявление (два экземпляра с приложениями) в суд лично, или же направьте его в адрес суда по почте. Если подаете исковое заявление лично - предоставьте свой экземпляр искового заявления для проставления на нём отметки канцелярии суда о принятии искового заявления.</li>
                <p><b>Внимание!</b> Если Вы хотите при разводе изменить свою фамилию на добрачную, Вам следует за составлением искового заявления обратиться к другому адвокату либо связаться с нами по нижеуказанным телефонам.</p>
                <p><b>Внимание!</b> Если Вы согласно действующему законодательству освобождены от уплаты судебного сбора, Вам лучше обратиться за составлением искового заявления к другому адвокату либо связаться с нами по нижеуказанным телефонам.</p>
            </ol>
            <p>В случае возникновения сложностей или вопросов - звоните нам:</p>
            <ul>
                <li>095-459-69-83 - адвокат Чорнобай Александр Евгеньевич</li>
                <li>066-073-97-61 - адвокат Дашко Юрий Иванович</li>
            </ul>
        </article>
    </div>
</body>

</html>