<!DOCTYPE html>
<html lang="ru-RU">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Инструкция установление факта смерти</title>
</head>

<body>
    <h2>Для подачи заявления в суд об установлении факта смерти лица на неподконтрольной власти Украины территории необходимо:</h2>
    <h3>Собрать следующие документы и информацию:</h3>
    <ul>
        <li>Свой паспорт и идентификационный код</li>
        <li>Справка о составе своей семьи или Справка о взятии на учёт внутренне перемещённого лица (если Вы являетесь внутренне перемещённым лицом)</li>
        <li>Своё свидетельство о рождении и другие документы, которые подтверждают родство с умершим лицом</li>
        <li>Паспорт (или копия) умершего лица</li>
        <li>Врачебное свидетельство о смерти и другие имеющиеся документы, которые подтверждают факт смерти и захоронения умершего лица</li>
        <li>Полное название органа РАГС (а также его адрес и номер телефона), который расположен по месту расположения суда, в который Вы обращаетесь</li>
    </ul>
    <h3>Необходимо понимать, что:</h3>
    <p>Заявителем по делу является лицо, которое обращается с заявлением в суд.</p>
    <p>Заинтересованное лицо - соответствующий орган РАГС, который расположен по месту расположения суда, в который Вы обращаетесь.</p>
    <h4>Внимание!</h4>
    <p>Заявление об установлении факта смерти лица на временно оккупированной территории Украины может быть подано родственниками умершего или их представителями в суд по месту зарегистрированного места жительства Заявителя.</p>
    <p>Дела об установлении факта смерти лица на временно оккупированной территории Украины, определенной Верховной Радой Украины, рассматриваются безотлагательно с момента поступления соответствующего заявления в суд и, как правило, без вызова сторон.</p>
    <h4>Приступаем к составлению заявления:</h4>
    <ol>
        <li>Выберите регион и суд, в который будет подано заявление, из предложенного списка.</li>
        <li>Пошагово вводите информацию о себе, Заинтересованном лице (орган РАГС, который расположен по месту расположения суда) и другую необходимую для составления заявления информацию.</li>
        <li>После завершения ввода информации нажмите кнопку «Составить». Заявление будет сформировано в PDF-файле.</li>
        <li>Оплатите средства за услугу с помощью онлайн-банкинга. После оплаты сгенерированное заявление будет автоматически отправлено Вам на указанный ваш e-mail, а также на Вашем экране появится сформированное заявление в PDF-файле. В правом верхнем углу экрана находится функционал для сохранения файла в нужном месте и его распечатки.</li>
        <li>Текст в сохраненном файле Вы можете при необходимости откорректировать, внести в него изменения или дополнения.</li>
        <li>Распечатайте заявление в 3-х экземплярах: один для себя, два других для подачи в суд.</li>
        <li>Подпишите его и поставьте дату.</li>
        <li>Сделайте ксерокопии документов, указанных в приложении к заявлению, в двух экземплярах, добавьте их к каждому экземпляру в порядке, указанном в заявлении.</li>
        <li>Копии документов следует заверить следующим образом:
            <ul>
                <li>на лицевой стороне в верхнем правом углу первого листа документа проставляется отметка «Копія»;</li>
                <li>на каждой странице в правом нижнем углу следует проставить удостоверительную надпись «Згідно з оригіналом», поставить свою подпись, указать свое имя и фамилию (при этом фамилия пишется заглавными буквами). Указать дату.</li>
            </ul>
        </li>
        <li>Подайте заявление (два экземпляра с приложениями) в суд лично, или же отправьте его в адрес суда по почте. Если подаете заявление лично – предоставьте свой экземпляр заявления для проставления на нем отметки канцелярии суда о принятии заявления.</li>
    </ol>
    <p>В случае возникновения сложностей или вопросов – звоните нам:</p>
    <ul>
        <li>095-459-69-83 - адвокат Чорнобай Александр Евгеньевич</li>
        <li>066-073-97-61 - адвокат Дашко Юрий Иванович</li>
    </ul>
</body>

</html>