<?php

use yii\helpers\Html;
use yii\helpers\Url;

?>

<!-- контент правовой обзор семейных отношений ч.2 -->
<div class="main-content">
    <article>
        <h1>Правовой обзор семейных отношений часть ІІ</h1>
        <div><?= Html::img('@web/img/photo-vospitanie-2.jpg', ['class' => 'content-photo', 'alt' => 'photo-vospitanie-2.jpg']) ?>
            <p class="content-photo-text">Решение споров об участии в воспитании ребенка...</p>
        </div>
        <br>
        <p class="content-text">Напоминаем Вам, что своевременное обращение к адвокату за консультацией или для
            составления любого процессуального документа (искового заявления, судебного приказа, ходатайств и т.п.),
            или для заключения договора о представительстве Ваших интересов по делу – будет самим взвешенным и
            правильным решением, поскольку Вы доверяете заниматься делом профессионалу.</p>
        <h2>Решение споров относительно участия в воспитании ребенка и порядке встреч с ребенком того из родителей,
            кто проживает отдельно от ребенка</h2>
        <p class="content-text">Интересы детей защищаются прежде всего, и не только национальным законодательством,
            но и нормами международного права. Следует обратить внимание на положение ч.1 ст.3 Конвенции о правах
            ребенка от 20.11.1989 г. (ратифицирована Украиной 27.02.91 г., дата вступления в силу для Украины
            27.09.91 г.): «Во всех действиях относительно детей, независимо от того, осуществляются они
            государственными или частными учреждениями, которые занимаются вопросами социального обеспечения,
            судами, административными или законодательными органами, первоочередное внимание уделяется наилучшему
            обеспечению интересов ребенка», а также на положение ч.8 ст.7 Семейного Кодекса Украины: «Регулирование
            семейных отношений должно осуществляться с максимально возможным учетом интересов ребенка».</p>
        <p class="content-text">По нашему мнению именно отмеченные нормы должны прежде всего учитываться судом при
            решении спора относительно определения местожительства ребенка или при решении спора относительно
            участия в воспитании ребенка и порядке встреч с ребенком того из родителей, кто проживает отдельно от
            ребенка.</p>
        <p class="content-text">Прежде всего следует отметить, что согласно ч.4 ст.19 Семейного кодекса Украины при
            решении данных споров является обязательным участие органа опеки и попечительства. Согласно ч. 5 ст.19
            СК Украины «орган опеки и попечительства подает суду письменное заключение (вывод) относительно решения
            спора на основании сведений, полученных в результате обследования условий проживания ребенка, родителей,
            других лиц, которые желают проживать с ребенком, принимать участие в ее воспитании, а также на основании
            других документов, касающихся дела».</p>
        <h3>Рассмотрим вопрос решения спора относительно участия в воспитании ребенка и порядке встреч с ребенком
            того из родителей, кто проживает отдельно от ребенка</h3>
        <p class="content-text">По законодательству Украины родители имеют равные права относительно участия в
            воспитании ребенка. Но на практике потому из родителей, кто проживает отдельно от ребенка реализовать
            это право практически не удается. По большому счету, если ребенок, например, остался проживать с
            матерью, и отец ребенка еще не обращался ни в орган опеки и заботы, ни в суд относительно решения
            вопроса участия в воспитании ребенка и установления порядка встреч с ребенком, то мать ребенка бывает
            вообще не предоставляет возможности для встреч с ребенком. Да, это незаконно, но юридически никакой
            ответственности мать ребенка в этом случае не будет нести, поскольку это не предусмотрено действующим
            законодательством. Но, если решением исполнительного органа городского совета с учетом вывода органа
            опеки и попечительства (службы по делам детей) порядок встреч с ребенком и участия в его воспитании уже
            установлен, то в случае препятствия матерью ребенка таким встречам с ребенком, отец ребенка имеет право
            обратиться в суд с иском об устранении препятствий в общении с ребенком и взыскание материального и
            морального ущерба. Если же не выполняется решение суда, которым решен этот вопрос, то опять же отец
            ребенка может обратиться с иском о взыскании материального и морального ущерба. Более того, если мать
            ребенка уклоняется от выполнения решения суда, суд по заявлению отца, может передать ребенка для
            проживания с ним. Кроме того, согласно действующему законодательству, лицо, которое не выполняет решения
            суда, может быть првлечено к уголовной ответственности.</p>
        <p class="content-text">Ст. 158 СК Украины предусмотрено, что решение спора относительно участия в
            воспитании ребенка того из родителей, кто проживает отдельно от него относится к компетенции органа
            опеки и попечительства: «по заявлению матери, отца ребенка орган опеки и попечительства определяет
            способы участия в воспитании ребенка и общения с ним того из родителей, кто проживает отдельно от него.
            Решение об этом орган опеки и попечительства постановляет на основании изучения условий жизни родителей,
            их отношения к ребенку, других обстоятельств имеющих существенное значение. Решение органа опеки и
            попечительства является обязательным к исполнению. Лицо, которое уклоняется от исполнения решения органа
            опеки и попечительства, обязано возместить материальный и моральный вред, нанесенный тому из родителей,
            кто проживает отдельно от ребенка».</p>
        <p class="content-text">Вопрос деятельности органов опеки и заботы, связанный с защитой прав ребенка
            регламентирован Порядком осуществления органами опеки и заботы деятельности, связанной с защитой прав
            ребенка, утвержденной Постановлением Кабинета Министров Украины №866 от 24.09.2008 года (п. п. 73, 74):
            «В случае возникновения спора между родителями относительно участия в воспитании ребенка один из
            родителей, который проживает отдельно от ребенка, подает в службу по делам детей по месту жительства
            (пребывания) ребенка заявление, копию паспорта, справку с места регистрации (проживания), копию
            свидетельства о заключении или расторжении брака (в случае наличия), копию свидетельства о рождении
            ребенка. Работник службы по делам детей проводит беседу с родителями, в случае возможности с другими
            родственниками ребенка, а также обращается в социальное учреждение и/или к специалисту по социальной
            работе с целью установления способности матери, отца, исполнять обязанности относительно воспитания
            ребенка и ухода за ним. Во внимание берутся отношения родителей к выполнению родительских обязанностей,
            личное расположение ребенка к каждому из них, состояние здоровья ребенка, факты совершения домашнего
            насилия относительно ребенка или при его присутствии и другие весомые обстоятельства. После выяснения
            обстоятельств, которые привели к возникновению спора между родителями относительно участия в воспитании
            ребенка, служба по делам детей составляет вывод. Участие в воспитании ребенка и в случае необходимости
            порядок свидания с ребенком того из родителей, который проживает отдельно от него, устанавливаются
            решением районной, районной в городах Киеве и Севастополе госадминистрации, исполнительного органа
            городского, районного в городе (в случае образования) совета, сельского, поселкового совета объединенной
            территориальной общины, с учетом вывода службы по делам детей. Во время рассмотрения судом споров между
            родителями относительно воспитания ребенка районная, районная в городах Киеве и Севастополе
            госадминистрация, исполнительный орган городского, районного в городе совета подает суду письменный
            вывод о способах участия одного из родителей в воспитании ребенка, место и время их общения,
            составленное на основании сведений, полученных службой по делам детей в результате проведения беседы с
            родителями, ребенком, родственниками, которые принимают участие в ее воспитании, обследования условий
            обитания ребенка, родителей, а также на основании других документов, которые касаются указанного дела».
        </p>
        <p class="content-text">Согласно ч.2 ст.19 СК Украины «Решение органа опеки и попечительства является
            обязательным к исполнению, если на протяжении десяти дней с момента его вынесения заинтересованное лицо
            не обратилось за защитой своих прав или интересов в суд…».</p>
        <p class="content-text">Ст.159 СК Украины предусмотрено решение судом спора относительно участия в
            воспитании ребенка того из родителей, кто проживает отдельно от него: «если тот из родителей, с кем
            проживает ребенок препятствует тому из родителей, кто проживает отдельно, в общении с ребенком и его
            воспитании, в частности если он уклоняется от выполнения решения органа опеки и попечительства, второй
            из родителей имеет право обратиться в суд с иском об устранении этих препятствий. Суд определяет способы
            участия одного из родителей в воспитании ребенка (периодические или систематические свидания,
            возможность совместного отдыха, посещение ребенком места его проживания и прочее), место и время их
            общения. В отдельных случаях, если это вызвано интересами ребенка, суд может обусловить свидание с
            ребенком в присутствии другого лица. При решении спора относительно участия одного из родителей в
            воспитании ребенка берется во внимание отношение родителей к выполнению своих обязанностей, личное
            расположение ребенка к каждому из них, возраст ребенка, состояние его здоровья и другие обстоятельства,
            имеющие существенное значение, в том числе состояние психического здоровья одного из родителей,
            злоупотребление им алкогольными напитками или наркотическими средствами. По заявлению заинтересованной
            стороны суд может приостановить выполнение решения органа опеки и попечительства до решения спора. В
            случае уклонения от выполнения решения суда лицом, с которым проживает ребенок, суд по заявлению того из
            родителей, кто проживает отдельно, может передать ребенка для проживания с ним. Лицо, которое уклоняется
            от выполнения решения суда, обязано возместить материальный и моральный вред, нанесенный тому из
            родителей, кто проживает отдельно от ребенка».</p>
        <p class="content-text">Отдельно хотелось бы остановиться на ч. 2 ст.155 СК Украины: «родительские права не
            могут осуществляться вопреки интересам ребенка». Казалось бы банальная, немножко заезженная правовая
            норма. Но часто на практике именно соблюдение и понимание этой нормы как судом, так и органом опеки и
            попечительства, а иногда и родителями ребенка, имеет очень важное значение. Ведь бывает, что после
            развода один из родителей не так уж и хочет общения с ребенком или имеет намерения ограничить право
            другого из родителей на общение с ребенком, нанести как можно больше волнений превалирует над здравым
            смыслом и над интересами ребенка. И достаточно часто ни судом, ни работниками органа опеки, и
            попечительства, которые решают судьбу ребенка, не учитываются те обстоятельства, которые имеют
            непосредственное отношение к интересам ребенка, а именно: отношения между прежними супругами. Не нужно
            быть психологом, чтобы понимать, что те отношения, которые наблюдает ребенок между своими родителями (а
            родители не бывают бывшими) налагают отпечаток на всю его будущую жизнь и достаточно часто ребенок
            дублирует поведение, а иногда и судьбу своих родителей. Учет этих обстоятельств имеет непосредственное
            отношение к соблюдению норм ч.2 ст.15 ЗУ «Об охране детства»: «родители, которые проживают отдельно от
            ребенка, обязаны принимать участие в его воспитании и имеют право общаться с ним, если судом признано,
            что такое общение не будет препятствовать нормальному воспитанию ребенка».</p>
        <h3>Подведем итог</h3>
        <p class="content-text">К вопросу участия в воспитании и установления порядка встреч с ребенком того из
            родителей, кто проживает отдельно от ребенка: тот из родителей, кто проживает отдельно от ребенка, имеет
            право обратиться в орган опеки и попечительства с соответствующим заявлением. Если кто-либо из родителей
            не согласен с решением органа опеки и попечительства по этому вопросу, то такое решение может быть
            обжаловано в суде в порядке, установленном законом. Тот из родителей, который проживает отдельно от
            ребенка имеет право обратиться в суд с исковым заявлением об устранении препятствий в общении с ребенком
            и в его воспитании.</p>
        <p class="content-text">Как нами было отмечено выше, Ваше своевременное обращение к адвокату за правовой
            помощью для решения вопросов относительно установления порядка встреч с ребенком может стать тем
            обстоятельством, которое позволит решить вопрос в вашу пользу (с обязательным учетом интересов ребенка).
        </p>
        <p class="content-text"> <a href="<?= Url::toRoute(['ru_content/pravovoy_obzor_3']) ?>">Продолжить чтение: часть III. Решение споров относительно установления места проживання ребенка...</a> </p>
    </article>
</div>