<?php

use yii\helpers\Html;

?>

<!-- контент правовой обзор семейных отношеницй ч.3 -->
<div class="main-content">
    <article>
        <h1>Правовой обзор семейных отношений часть ІІІ</h1>
        <div><?= Html::img('@web/img/photo-prozhivanie-3.jpg', ['class' => 'content-photo', 'alt' => 'photo-vospitanie-3.jpg']) ?>
            <p class="content-photo-text">О том, с кем останется проживать ребенок...</p>
        </div>
        <h2>Решение споров относительно установления места проживання ребенка</h2>
        <p class="content-text">У родителей иногда (обычно при расторжении брака) возникает вопрос с кем будет в
            дальнейшем проживать ребенок. И этот вопрос является одним из самых болезненных вопросом, как для самих
            родителей так и для ребенка. Часто после развода супруги остаются проживать в одной квартире (например,
            когда квартира принадлежит обоим супругам на праве общей собственности). Но нельзя утверждать, что этот
            вариант всегда является наилучшим для ребенка, родители которых расстались. Ведь обычно общее проживание
            родителей после расторжения брака не несет какой-то позитив для ребенка. Хотя в каждом конкретном случае
            необходимо руководствоваться лишь интересами ребенка, а не своими амбициями родителей.</p>
        <p class="content-text">Когда же родители ребенка после развода проживают в разных местах, то согласно
            Гражданского кодекса Украины и ст. 160 СК Украины, место жительства ребенка, который не достиг десяти
            лет, определяется по согласию родителей, который достиг десяти лет – по об щему согласию родителей и
            самого ребенка, который достиг четырнадцати лет, - определяется им самим.</p>
        <p class="content-text">Ст.161 СК Украины регламентирует вопрос решения спора между матерью и отцом
            относительно местожительства малолетнего ребенка:</p>
        <ul class="spisok">
            <li>Если мать и отец, которые проживают отдельно, не пришли к согласию относительно того, с кем из них
                будет проживать малолетний ребенок, спор между ними может решаться органом опеки и попечительства
                или судом. При решении спора относительно местожительства малолетнего ребенка принимаются во
                внимание отношение родителей к выполнению своих родительских обязанностей, личное расположение
                ребенка к каждому из них, возраст ребенка, состояние его здоровья и другие обстоятельства, имеющие
                существенное значение;</li>
            <li> Орган опеки и попечительства или суд не могут передать ребенка для проживания с тем из родителей,
                кто не имеет самостоятельного дохода, злоупотребляет спиртными напитками или наркотическими
                средствами, своим аморальным поведением может навредить развитию ребенка;</li>
            <li> Если орган опеки и попечительства или суд признал, что ни один из родителей не может создать
                ребенку надлежащих условий для воспитания и развития, по требованию бабы, деда или других
                родственников, привлеченных к участию в деле, ребенок может быть передан кому-то из них. Если
                ребенок не может быть передан ни одному из этих лиц, суд по требованию органа опеки и попечительства
                может постановить решение об отобрании ребенка от лица, с которым он проживает, и передачи его на
                опеку органа опеки и попечительства.</li>
        </ul>
        <p class="content-text">Следовательно, если проанализировать эту статью, то можно отметить, что самыми
            главными условиями при решении вопроса о том с кем будет проживать ребенок является наличие
            самостоятельного заработка, отсутствие злоупотребления спиртными и наркотическими средствами, отсутствие
            аморального поведения. И лишь потом принимается во внимание отношение родителей к выполнению своих
            родительских обязанностей, личное расположение ребенка к каждому из них, возраст ребенка, состояние его
            здоровья и другие обстоятельства, имеющие существенное значение. В качестве аргумента в интересах одного
            из родителей часто наводится наличие у другого психического заболевания. Если по заключению специалиста
            больной не может заниматься воспитанием, ему нельзя доверить ребенка. Если нет медицинских
            противопоказаний для осуществления родительских прав и обязанностей, спор о местожительстве ребенка
            рассматривается на общих основаниях. Следует также заметить, что согласно ст.171 СК Украины ребенок
            имеет право на то, чтобы быть выслушанным родителями, другими членами семьи, должностными лицами по
            вопросам, касающимся его лично, а также вопросов семьи. Ребенок, который может выразить свое мнение,
            должен быть выслушан при решении спора, в частности относительно его воспитания, местожительства. При
            этом, хочу обратить Ваше внимание, что суд имеет право постановить решение вопреки мысли ребенка, если
            этого требуют ее интересы.</p>
        <p class="content-text">Таким образом, тот из родителей, который после расторжения брака желает оставить
            ребёнка проживать с собой, в процессе судебного рассмотрения дела должен доказать, что, исходя из
            совокупности материальных, морально-психологических, нравственных и иных факторов, ребёнку будет более
            комфортно (с точки зрения прав и законных интересов ребёнка) именно с ним. Важно отметить, что
            определение места проживания малолетнего ребёнка по месту проживания одного из родителей отнюдь не
            означает, что второй из родителей лишается права участвовать в воспитании и жизни ребёнка.</p>
        <p class="content-text">Редакция ч. 1 ст. 161 СК Украины, согласно которой орган опеки и попечительства
            наделен компетенцией определять при споре между родителями местожительство малолетнего лица, является
            достаточно критичной, ведь орган опеки и попечительства не имеет правового механизма и достаточных
            правовых знаний для решения таких споров. Следует также отметить, что иски об определении
            местожительства малолетнего ребенка подаются в суд по месту жительства ребенка и того из родителей,
            который проживает с ребенком. Споры об определении местожительства малолетнего ребенка могут
            рассматриваться неоднократно, поскольку условия воспитания ребенка могут изменяться в зависимости от
            разных обстоятельств (состояние здоровья отца (матери) и ребенка, возможности ухода за ребенком,
            появление отчима (мачехи) и т. д.). Суд не может отказать в открытии производства по той причине, что
            такой спор уже был предметом рассмотрения судом.</p>
        <p class="content-text">Напоминаем Вам, что своевременное обращение к адвокату за консультацией или для
            составления любого процессуального документа (искового заявления, ходатайств и т.п.), или для заключения
            договора о представительстве Ваших интересов по делу – будет самим взвешенным и правильным решением,
            поскольку Вы доверяете заниматься делом профессионалу.</p>
    </article>
</div>