<?php

use yii\helpers\Html;
use yii\helpers\Url;

?>

<!-- контент правовой обзор семейных отношений ч.1 -->
<div class="main-content">
    <article>
        <h1>Правовой обзор семейных отношений. Часть І</h1>
        <div><?= Html::img('@web/img/photo-razvod-1.jpg', ['class' => 'content-photo', 'alt' => 'photo-razvod-1']) ?>
            <p class="content-photo-text">Наиболее часто приходится сталкиваться супругам при...</p>
        </div>
        <h2>Расторжение брака, алименты</h2>
        <p class="content-text">Правовой аспект брачно-семейных отношений является темой актуальной практически для
            каждой семьи, для каждого человека, будь то мужчина или женщина. Нередко, когда супруги стоят на пороге
            развода, у них возникает множество вопросов, ответ на которые найти самостоятельно достаточно сложно.
            Кое-кто ищет ответы в интернете (где часто находят устаревшую или непонятную для себя информацию),
            кое-кто идет к книжный магазин за Семейным кодексом (хорошо, когда хоть с комментарием к нему), но не
            всегда такие действия являются эффективными и такими, которые решют все проблемы.</p>
        <p class="content-text">Поэтому мы решили осветить наиболее актуальные правовые вопросы брачно-семейных
            отношений, с которыми наиболее часто придется сталкиваться супругам при разводе и не только.</p>
        <p class="content-text">При этом, хотим заметить, что своевременное обращение к адвокату за консультацией
            или для составления любого процессуального документу (искового заявления, судебного приказа, ходатайств
            и т.п.), или для заключения договора о представительстве Ваших интересов по делу – будет самим
            взвешенным и правильным решением, поскольку Вы доверяете заниматься делом профессионалу.</p>
        <h3>Расторжение брака (развод)</h3>
        <p class="content-text">Расторжение брака для супругов, которые не имеют общих детей (или если деть уже
            является совершеннолетними) возможно путем подачи ими заявления в орган РАГС (ст. 106 СК Украины). В
            этом случае является важным согласие обоих из супругов. Если хотя бы один из супругов не соглашается на
            расторжение брака, то вопрос развода решается лишь судом (путем подачи искового заявления о расторжении
            брака). Следует отметить, что брак расторгается также органом РАГС по заявлению одного из супругов, если
            второй из супругов: 1) признанный безвестно отсутствующим; 2) признанный недееспособным (ст.107 СК
            Украины). Также следует отметить, что органом РАГС брак разрывается независимо от наличия между
            супругами имущественного спора. В случае расторжения брака органом РАГС брак прекращается в день
            регистрации расторжения брака.</p>
        <p class="content-text">Если же супруги имеют несовершеннолетних детей, то расторжение брака возможно лишь
            по решению суда. В данном случае следует отметить то, что иск о расторжении брака не может быть
            предъявлен в течение беременности жены и в течение одного года после рождения ребенка (за некоторыми
            исключениями) (ст.110 СК Украины). В случае расторжения брака судорм, брак прекращается в день
            вступления в силу решением суда о расторжении брака.</p>
        <h3>Алименты</h3>
        <p class="content-text">Законодательством Украины не определенно какой именно размер алиментов должен
            взыскиваться с плательщика алиментов на содержание ребенка или нескольких детей. Размер алиментов
            устанавливается судом. Законодатель устанавливает лишь минимальный гарантированный размер алиментов на
            одного ребенка, который не может быть меньше, чем 50 процентов прожиточного минимума для ребенка
            соответствующего возраста. Семейный кодекс Украины (ч.1 ст.182) также предусматривает обстоятельства,
            которые учитываются судом при определении алиментов: 1) состояние здоровья и материальное положение
            ребенка; 2) состояние здоровья и материальное положение плательщика алиментов; 3) наличие у плательщика
            алиментов других детей, нетрудоспособных мужа, жены, родителей, дочери, сына; 4) наличие у плательщика
            имущества, а также другие обстоятельства, которые имеют существенное значение. При этом, на практике суд
            обычно определяет взыскание алиментов на содержание одного ребенка в размере 1/4 части, на содержание
            двух детей – 1/3 части, трех и больше детей – 1/2 части от дохода плательщика алиментов. При этом в ч. 5
            в. 183 Семейного кодекса Украины отмечается, что тот из родителей или других законных представителей
            ребенка, вместе с которым проживает ребенок, имеет право обратиться в суд с заявлением о выдаче
            судебного приказа о взыскании алиментов в размере на одного ребенка - одной четверти, на двух детей -
            одной трети, на трех и больше детей - половины заработка (доходу) плательщика алиментов, но не больше
            десяти прожиточных минимумов на ребенка соответствующего возраста на каждого ребенка. Если же взыскатель
            алиментов желает получать алименты не в таком размере, как указано выше, то тогда он имеет право
            обратиться с исковым заявлением, а не с заявлением о выдаче судебного приказа.</p>
        <p class="content-text">Семейным кодексом Украины предусмотрено взыскание алиментов и в твердой денежной
            сумме. При этом, в случае взыскания алиментов в твердой денежной сумме, минимальный размер алиментов на
            одного ребенка также не может быть меньше, чем 50 процентов прожиточного минимума для ребенка
            соответствующего возраста. При этом, тот из родителей или других законных представителей ребенка, с
            которым ребенок проживает вместе, имеет право обратиться в суд с заявлением о выдаче судебного приказа о
            взыскании алиментов в размере 50 процентов прожиточного минимума для ребенка соответствующего возраста,
            а в других случаях с исковым заявленим.</p>
        <p class="content-text">Все нюансы относительно порядка составления и подачи искового заявления или
            судебного приказа Вам может розьяснити адвокат.</p>
        <p class="content-text">Следует обратить внимание также на то, что статьями 84, 91 Семейного кодекса Украины
            предусмотрено содержание беременной жены и содержание матери ребенка (как жены так и женщины, которая
            является матерью ребенка, но не является женой), с которой проживает ребенок, до достижения ребенком
            3-летнего возраста (если ребенок имеет недостатки физического или психического развития – до 6 лет).
            Право на свое содержание жена (мать ребенка), с которой проживает ребенок, имеет независимо от того
            работает она или нет и независимо от ее материального положения, но при условии, что мужчина (отец
            ребенка) имеет возможность оказывать материальную помощь. Следует отметить, что и обстоятельство, что
            отец ребенка (будучи трудоспособным человеком) не работает, не является основанием считать, что он
            несостоятелен оказывать материальную помощь на содержание своей беременной жены или матери своего
            ребенка. Можно считать его не имеющим возможности оказывать такую материальную помощь, если, например,
            он имеет на своем иждивении других детей или неработоспособных родителей, если он является инвалидом и
            получает лишь пенсию по инвалидности и тому подобное. Аналогичные положения применяются и относительно
            отца ребенка, если он присматривает за ребенком до достижения ребенком 3-летнего (6-летнего) возраста.
        </p>
        <p class="content-text">Ко всему, в соответствии со ст. 198 в Семейном кодексе Украины, родители обязаны
            содержать своих совершеннолетних (после исполнения ребенку 18-ти лет) неработоспособных дочь, сына,
            которые нуждаются в материальной помощи, если они могут такую материальную помощь оказывать. То есть,
            если совершеннолетние дочь, сын, продолжают учебу и в связи с этим нуждаются в материальной помощи,
            родители обязаны содержать их до достижения ими двадцати трех лет при условии, что родители могут
            оказывать материальную помощь.</p>
        <p class="content-text">При этом, право на обращение в суд с иском о взыскании алиментов имеет тот из
            родителей, с кем проживает дочь, сын, а также сами дочь, сын, которые продолжают учебу.</p>
        <p class="content-text">Много вопросов возникают относительно того, какой размер алиментов должен платить
            плательщик алиментов, если он не работает, или же работает без оформления трудовых отношений с
            работодателем (что фактически одно и то же). В этом случае: если плательщик алиментов не работал на
            время возникновения задолженности, но работает на время определения ее размера, задолженность
            определяется из заработка (дохода), который он получает; если плательщик алиментов не работал на время
            возникновения задолженности и не работает на время определения ее размера, она вычисляется выходя из
            средней заработной платы работника соответствующей квалификации или неквалифицированного работника для
            данной местности (ст.195 СК Украины). Для каждой местности размер средней заработной платы работника в
            этой местности является разным и определяется на каждый период отдельно органами статистики
            соответствующего региона.</p>
        <h3>Дополнительные расходы на ребенка</h3>
        <p class="content-text">Кроме алиментов, тот из родителей, с кем проживает ребенок, имеет право в судебном
            порядке требовать от другого из родителей (независимо от того платит он алименты или нет) взыскания
            дополнительных расходов на ребенка (ст.185 СК Украины). Дополнительные расходы – это расходы, которые
            вызваны особенными обстоятельствами (развитием способностей ребенка, его болезнью, увечьем, и тому
            подобное). Размер дополнительных расходов, которые подлежат взысканию, определяется судом. Расходы могут
            стягиваться заранее (например, если ребенку необходима операция и есть медицинская справка, которая это
            подтверждает с указанием необходимой для операции суммы), а также после их фактической оплаты (например,
            когда у вас есть медицинские назначения на определенные лекарства или медицинские процедуры для лечения
            ребенка и расчетные документы, например, кассовые чеки, которые подтверждают оплату стоимости этих
            лекарств или процедур).</p>
        <h3>Изменение размера алиментов</h3>
        <p class="content-text">Семейным кодексом Украины (ст. 192) предусмотрено изменение размера назначенных
            алиментов. Размер алиментов, определенный по решению суда или договоренности между родителями, может
            быть впоследствии уменьшен или увеличен по решению суда по иску плательщика или получателя алиментов в
            случае изменения материального или семейного состояния, ухудшения или улучшения здоровья, кого-то из них
            и в других случаях.</p>
        <p class="content-text">Например, если мужчина, который платит алименты на ребенка от первого брака опять
            женился и у него родился еще один ребенок, то он имеет право на обращение в суд с иском к своей первой
            жене об изменении размера алиментов, которые он платит по решению суда на содержание ребенка от первого
            брака (а именно об их уменьшении).</p>
        <p class="content-text">Например, если плательщик алиментов платил алименты на содержание им ребенка в
            размере 1/6 части от дохода, поскольку на момент рассмотрения первого иска о взыскании алиментов у него
            на иждивении находился еще один ребенок, а на настоящее время этот его ребенок достиг совершеннолетия,
            то взыскатель алиментов имеет право на обращение в суд с иском к плательщику алиментов об изменении
            размера алиментов в сторону их увеличения.</p>
        <h3>Ответственность за просрочку уплаты алиментов, оплаты дополнительных расходов, на ребенка</h3>
        <p class="content-text">Действующий Семейный кодекс определяет, что в случае возникновения задолженности по
            вине лица, которое обязано оплачивать алименты по решению суда или по договоренности между родителями,
            получатель алиментов имеет право на взыскание неустойки (пени) в размере одного процента суммы
            неуплаченных алиментов за каждый день просрочки от дня начала просрочки уплаты алиментов до дня их
            полного погашения или до дня принятия судом решения о взыскании пени, но не больше 100 процентов
            задолженности.</p>
        <p class="content-text">То есть, получатель алиментов имеет право обратиться в суд с должным образом
            оформленным исковым заявлением о взыскании с должника по алиментам вышеуказанной неустойки (пени).</p>
        <p class="content-text">В случае просрочки оплаты дополнительных расходов на ребенка по вине плательщика
            такой плательщик обязан по требованию получателя дополнительных расходов оплатить сумму задолженности по
            дополнительным расходам с учетом установленного индекса инфляции за все время просрочки, а также три
            процента годовых от просроченной суммы. Для этого получателю алиментов тоже необходимо обращаться в суд
            с соответствующим исковым заявлением.</p>
        <p class="content-text">Кроме этого, санкции к должнику по уплате алиментов могут применяться в соответствии
            с Законом Украины "Об исполнительном производстве". Так, при наличии задолженности по уплате алиментов,
            совокупный размер которой превышает сумму соответствующих платежей за четыре месяца, государственный
            исполнитель выносит мотивированные постановления:</p>
        <ul class="spisok">
            <li>об установлении временного ограничения должника в праве выезда за пределы Украины – до погашения
                задолженности по уплате алиментов в полном объеме;</li>
            <li>об установлении временного ограничения должника в праве управления транспортными средствами - до
                погашения задолженности по уплате алиментов в полном объеме;</li>
            <li>об установлении временного ограничения должника в праве пользования огнестрельным охотничьим,
                пневматическим и холодным оружием, устройствами отечественного производства для отстрела патронов,
                снаряженными резиновыми или аналогичными по своим свойствами метательными снарядами не смертельного
                действия, - до погашения задолженности по уплате алиментов в полном объеме;</li>
            <li>об установлении временного ограничения должника в правые охоты - до погашения задолженности по
                уплате алиментов в полном объеме.</li>
        </ul>
        <p class="content-text">При наличии задолженности по уплате алиментов, совокупный размер которой превышает
            сумму соответствующих платежей за один год, исполнитель выносит постановление о наложении на должника
            штрафа в размере 20 процентов суммы задолженности по уплате алиментов. При наличии задолженности по
            уплате алиментов, совокупный размер которой превышает сумму соответствующих платежей за два года,
            исполнитель выносит постановление о наложении на должника штрафа в размере 30 процентов суммы
            задолженности по уплате алиментов. При наличии задолженности по уплате алиментов, совокупный размер
            которой превышает сумму соответствующих платежей за три года, исполнитель выносит постановление о
            наложении на должника штрафа в размере 50 процентов суммы задолженности по уплате алиментов. Сумы
            штрафов, взыскиваются с должника и перечисляются взыскателю алиментов.</p>
        <p class="content-text"> <a href="<?= Url::toRoute(['ru_content/pravovoy_obzor_2']) ?>">Продолжить чтение: часть II: Решение споров об участии в воспитании ребёнка...</a> </p>
    </article>
</div>