<?php

use yii\helpers\Html;
use yii\helpers\Url;

?>

<!-- контент админспоры с органами власти  -->
<div class="content-epigraf">
    <p id="epigraf-content">"Незнання закону не звільняє від відповідальності.<br>Знання - запросто."</p>
</div>
<div class="main-content">
    <article>
        <h1>Адміністративні спори з органами влади</h1>
        <div><?= Html::img('@web/img/photo-admin-spor.jpg', ['class' => 'content-photo', 'alt' =>           'photo-admin-spor']) ?>
            <p class="content-photo-text">Виграємо там, де інші відступають</p>
        </div>
        <h3>Адвокатська компанія Дашко & Ко. завжди готова надати Вам професійну допомогу</h3>
        <p class="content-text">Як усім відомо, наші органи державної влади та місцевого самоврядування не завжди лояльно відносяться до простих громадян, намагаючись постійно робити їм перепони та відстоювати тільки необхідні собі інтереси.</p>
        <p class="content-text">Зазначене спричиняє спори з такими органами влади щодо здійснення ними своїх функцій. Так можуть, наприклад, безпідставно відмовити у наданні необхідної довідки чи затвердженні необхідних документів, що призводить до виникнення конфлікту та спору. Перелік таких спорів може бути безкінечним, але ми завжди намагаємося добитися захисту законних інтересів клієнта усіма наявними юридичними методами.</p>
        <p class="content-text">Наша допомога клієнту в даному виді спорів може виражатися у підготовці необхідних листів, звернень, скарг, заяв, а також позовних заяв. Крім того, ми можемо представляти інтереси клієнта у самих цих органах влади та місцевого самоврядування, а за необхідності і в суді.</p>
        <h3 class="pr">Адвокатська компанія Дашко & Ко. - надійний захист Ваших прав та интересів!</h3>
        <a class="btn" href="<?= Url::toRoute(['ru_content/zapis_consultation']) ?>">Отримати консультацію</a>
    </article>
</div>