<!DOCTYPE html>
<html lang="ukr-UA">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Інструкція стягнення аліментів на студента</title>
</head>

<body>
    <h2>Для подачі позовної заяви до суду про стягнення аліментів на утримання повнолітнього студента (студентки) у зв’язку з продовженням навчання необхідно:</h2>
    <h3>Зібрати наступні документи та інформацію:</h3>
    <ul>
        <li>Свій паспорт, ідентифікаційний код, Свідоцтво про народження</li>
        <li>Довідка про склад сім’ї</li>
        <li>Довідка з місця навчання</li>
        <li>Довідка щодо стипендії (чи отримуєте стипендію)</li>
        <li>Адреса реєстрації боржника аліментів (батька)</li>
        <li>Ідентифікаційний код боржника аліментів (батька) (якщо відомо)</li>
        <li>Відомості про місце роботи і розмір доходу боржника аліментів (батька) (якщо відомо)</li>
        <li>Номер телефону і e-mail боржника аліментів (батька) (якщо відомо)</li>
        <li>Адреса реєстрації третьої особи (мами)</li>
        <li>Ідентифікаційний код третьої особи (мами) (у разі наявності, якщо відомо)</li>
        <li>Номер телефону і e-mail третьої особи (мами) (якщо відомо)</li>
    </ul>
    <h3>Необхідно розуміти, що:</h3>
    <h4>Даним сервісом передбачено, що позивачем (стягувачем аліментів) в даному випадку виступає сам студент (студентка), відповідачем – батько, а третьою особою – мама.</h4>
    <h4>Увага!</h4>
    <p>Позовна заява про стягнення аліментів може подаватися до суду як за місцем зареєстрованого місця проживання Відповідача (боржника аліментів), так і за місцем зареєстрованого місця проживання Позивача (отримувача аліментів).</p>
    <p>Розмір аліментів, що стягуються, генерується автоматично: ¼ частина усіх видів заробітку (доходу), але не менше, ніж 50 відсотків прожиткового мінімуму, починаючи з дня подання позовної заяви до суду до досягнення позивачем двадцяти трьох років або до припинення навчання.</p>
    <p>Якщо бажаєте пред'явити до стягнення аліменти в іншому розмірі, ніж зазначено вище, вам слід звернутися за правовою допомогою до адвоката.</p>
    <h4>Приступаємо до складання заяви:</h4>
    <ol>
        <li>Оберіть регіон та суд, до якого подаватиметься заява, із запропонованого списку.</li>
        <li>Покроково вводьте інформацію про себе, Відповідача (батька), Третю особу (мати) та іншу необхідну для складання заяви інформацію.</li>
        <li>Після завершення введення інформації натисніть кнопку «Скласти». Заява буде сформована у PDF-файлі.</li>
        <li>Оплатіть кошти за послугу за допомогою он-лайн банкінгу. Після сплати згенерована заява буде автоматично надіслана Вам на вказаний ваш e-mail, а також на Вашому екрані з'явиться сформована заява у PDF-файлі. У правому верхньому кутку екрана знаходиться функціонал для збереження файлу в потрібному для Вас місці та його роздруківки.</li>
        <li>Текст у збереженому файлі Ви можете, у разі необхідності, відкоригувати, внести до нього зміни або доповнення.</li>
        <li>Роздрукуйте заяву в 4-х примірниках: один для себе, три інші для подання до суду.</li>
        <li>Підпишіть їх та поставте дату.</li>
        <li>Зробіть ксерокопії документів, зазначених у додатку до заяви, у трьох примірниках, додайте їх до кожного примірника заяви у порядку, зазначеному у заяві.</li>
        <li>Копії документів слід завірити так:
            <ul>
                <li>на лицьовій стороні у правому верхньому кутку першого аркуша документа проставляється відмітка «Копія»;</li>
                <li>на кожній сторінці у правому нижньому кутку слід проставити посвідчувальний напис «Згідно з оригіналом», поставити свій підпис, вказати своє ім'я та прізвище (при цьому прізвище пишеться великими літерами). Зазначити дату.</li>
            </ul>
        </li>
        <li>Подайте заяву (три екземпляри з додатками) до суду особисто, або ж надішліть її на адресу суду поштою. Якщо подаєте заяву особисто - надайте свій екземпляр заяви для проставлення на ньому позначки канцелярії суду про прийняття заяви.</li>
    </ol>
    <p>У разі виникнення складнощів або питань – дзвоніть нам:</p>
    <ul>
        <li>095-459-69-83 - адвокат Чорнобай Олександр Євгенович</li>
        <li>066-073-97-61 - адвокат Дашко Юрій Іванович</li>
    </ul>
</body>

</html>