<!DOCTYPE html>
<html lang="ukr-UA">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Інструкція стягнення аліментів на утримання дружини до досягнення дитиною трьох років</title>
</head>

<body>
    <h2>Для подачі заяви до суду про стягнення аліментів на утримання дружини до досягнення дитиною трьох років необхідно:</h2>
    <h3>Зібрати наступні документи та інформацію:</h3>
    <ul>
        <li>Свій паспорт та ідентифікаційний код</li>
        <li>Ідентифікаційний код відповідача аліментів (якщо відомо)</li>
        <li>Свідоцтво про шлюб (якщо перебуваєте у шлюбі) або рішення суду про розірвання шлюбу (якщо шлюб розірваний)</li>
        <li>Свідоцтво про народження дитини (дітей)</li>
        <li>Довідка про склад сім’ї</li>
        <li>Відомості про місце роботи і розмір доходу відповідача аліментів (якщо відомо)</li>
        <li>Адреса реєстрації відповідача аліментів</li>
        <li>Номер телефону і e-mail відповідача аліментів (якщо відомо)</li>
    </ul>
    <h3>Необхідно розуміти, що:</h3>
    <p>Позивачем у справі є особа, яка звертається із заявою до суду.</p>
    <p>Інша сторона (платник аліментів) є Відповідачем.</p>
    <h4>Увага!</h4>
    <p>Позовна заява про стягнення аліментів на утримання дружини до досягнення дитиною трьох років може подаватися до суду як за місцем зареєстрованого місця проживання Відповідача, так і за місцем зареєстрованого місця проживання чи перебування Позивача.</p>
    <p>Розмір аліментів, що стягуються, генерується автоматично: ¼ частина усіх видів заробітку (доходу) Відповідача (платника аліментів), до досягнення дитиною (дітьми) трьох років.</p>
    <p>Якщо бажаєте пред'явити до стягнення аліменти в іншому розмірі, ніж зазначено вище, вам слід звернутися за правовою допомогою до адвоката.</p>
    <h4>Приступаємо до складання заяви:</h4>
    <ol>
        <li>Оберіть регіон та суд, до якого подаватиметься заява, із запропонованого списку.</li>
        <li>Покроково вводьте інформацію про себе, Відповідача та іншу необхідну для складання заяви інформацію.</li>
        <li>Після завершення введення інформації натисніть кнопку «Скласти». Заява буде сформована у PDF-файлі.</li>
        <li>Оплатіть кошти за послугу за допомогою он-лайн банкінгу. Після сплати згенерована заява буде автоматично надіслана Вам на вказаний ваш e-mail, а також на Вашому екрані з'явиться сформована заява у PDF-файлі. У правому верхньому кутку екрана знаходиться функціонал для збереження файлу в потрібному для Вас місці та його роздруківки.</li>
        <li>Текст у збереженому файлі Ви можете, у разі необхідності, відкоригувати, внести до нього зміни або доповнення.</li>
        <li>Роздрукуйте заяву в 3-х примірниках: один для себе, два інші для подання до суду.</li>
        <li>Підпишіть його та поставте дату.</li>
        <li>Зробіть ксерокопії документів, зазначених у додатку до заяви, у двох примірниках, додайте їх до кожного примірника заяви у порядку, зазначеному у заяві.</li>
        <li>Копії документів слід завірити так:
            <ul>
                <li>на лицьовій стороні у правому верхньому кутку першого аркуша документа проставляється відмітка «Копія»;</li>
                <li>на кожній сторінці у правому нижньому кутку слід проставити посвідчувальний напис «Згідно з оригіналом», поставити свій підпис, вказати своє ім'я та прізвище (при цьому прізвище пишеться великими літерами). Зазначити дату.</li>
            </ul>
        </li>
        <li>Подайте позовну заяву (два екземпляри з додатками) до суду особисто, або ж надішліть її на адресу суду поштою. Якщо подаєте заяву особисто - надайте свій екземпляр заяви для проставлення на ньому позначки канцелярії суду про прийняття заяви.</li>
    </ol>
    <p>У разі виникнення складнощів або питань – дзвоніть нам:</p>
    <ul>
        <li>095-459-69-83 - адвокат Чорнобай Олександр Євгенович</li>
        <li>066-073-97-61 - адвокат Дашко Юрій Іванович</li>
    </ul>
</body>

</html>