<!-- контент анекдоты -->
<div class="main-content">
    <article>
        <h1>Юмор, анекдоти про юриспруденцію</h1>
        <br>
        <p class="content-text">Є два типи юристів: ті, які знають закон, і ті, які знають суддю.</p>
        <hr class="line-content">
        <p class="content-text">Сперечатися з юристом марно, це приносить йому задоволення!</p>
        <hr class="line-content">
        <p class="content-text">До захисника приходить клієнт і починає довго і нудно говорити про свою справу. У адвоката урвався терпець і він махає рукою:<br>— Розкажіть коротко і ясно, про що йде мова. А справу я заплутаю сам.</p>
        <hr class="line-content">
        <p class="content-text">У магазин продажу зброї заходить жінка і просить продати їй револьвер.<br>— Якої системи? — питає продавець.<br>— Все одно якої, аби він був безвідмовний.<br>— Ви берете його для захисту?<br>— О, ні! Для захисту я візьму адвоката!</p>
        <hr class="line-content">
        <p class="content-text">Про вміння ставити запитання:<br>
            — Позивач, який ваш сімейний стан?<br>
            — Хренове, пане суддя.</p>
        <hr class="line-content">
        <p class="content-text">80-ті роки, СРСР. Йде суд над злочинцем. Адвокат подає прохання про
            поблажливість, так як підсудний хворий на невиліковну хворобу. Надається довідка встановленого
            зразка. Суд вивчає документ, долучає до справи. Оголошується вирок, суд пом'якшує покарання, адвокат
            радіє. Суд вирішує навести довідки з приводу "невиліковної хвороби", що це за алопеція така. І
            з'ясовує: алопеція - облисіння, дійсно невиліковна недуга.</p>
        <hr class="line-content">
        <p class="content-text">На прийом прийшов дідусь, який цікавився способами придбанням права власності
            на квартиру. Після того, як ми йому розповіли всі відомі способи придбання квартири у
            власність, він нам сказав, що подумає який вибрати. У відповідь один зі студентів, які вели прийом
            заявив:<br>— Так, приходьте - справу на вас ми вже завели ...</p>
        <hr class="line-content">
        <p class="content-text">Якось раз керівництво нашої фірми стурбовалося збільшенням збуту і залученням
            нових клієнтів. Для цього була запропонована програма пільгового кредитування юридичних осіб, причому
            умови були запропоновані дійсно привабливі, але все це тільки для юридичних осіб, на фізичних
            осіб ця пропозиція не поширювалося. Прочитавши проект пропозиції, один з наших співробітників
            вигукнув:<br>— А я теж так хочу!<br>На що другий йому відповів:<br>— Ек, розмріявся! Обличчя в тебе,
            того, не юридичне.</p>
        <hr class="line-content">
        <p class="content-text">Останнє слово підсудного<br>— Підсудний, ваше останнє слово...<br>— Я
            відмовляюся, ваша честь.<br>— Чому?<br>— Все, що було потрібно, сказав мій адвокат, все що не потрібно —
            сказав прокурор.</p>
        <hr class="line-content">
        <p class="content-text">Цивільне право и апельсин<br>Професор по цивільному праву запитує одного з
            своїх кращих студентів:<br>— Якщо ви хочете дати кому-небудь апельсин, що ви скажете?<br>— Візьми,
            будь ласка, апельсин.<br>Професор нахмурився:<br>— Ні, ні! Скажіть це як справжній юрист!<br>
            Тоді студент бадьоро відповів:<br>— Справжнім я передаю вам цілий і неподільний, що належить мені на праві
            власності, вільний від претензій третіх осіб, апельсин з усіма його приладдями, включаючи
            кірку, м'якоть, сік і кісточки, а ви набуваєте всі права на вищевказаний апельсин, включаючи право
            кусати, різати, чистити і їсти його, як з кіркою, так і без такої, на свій власний розсуд.</p>
        <hr class="line-content">
        <p class="content-text">Старий вампір навчає молодого вампіренка ремеслу:<br>— Бачиш дівчину, кидаєшся
            їй на шию, кусаєш, смокчеш.<br>Вампіренок діє за інструкцією - кидок, укус, починає смоктати кров.
            Смокче, смокче і раптом тато кладе йому руку на плече і каже:<br>— Досить смоктати, синку.<br>— Але тато,
            чому ми не висмокчимо всю кров?<br>— Як же тобі не соромно, синку, ми - вампіри, а не адвокати!</p>
        <hr class="line-content">
        <p class="content-text">Величезний байкер, явно не в дусі, заходить в бар і кричить:<br>— Всі юристи мудаки!<br>
            Один мужик підходить до нього і каже:<br>— Бери свої слова назад!<br>— З чого б це? Ти що - юрист?<br>— Ні, я - мудак!</p>
        <hr class="line-content">
        <p class="content-text">— Як закінчився процес розірвання шлюбу Джонсонів?<br>— Як і належить: чоловік отримав автомобіль, дружина - дітей, а адвокат - все інше як гонорар.</p>
        <hr class="line-content">
        <p class="content-text">— Чи веде ще адвокат, що знімає у вас квартиру, ваш процес?<br>— Так, але тепер ми
            знімаємо у нього кут.</p>
        <hr class="line-content">
        <p class="content-text">Адвокат, що славиться вмінням будь-яку справу затягнути до нескінченності, взявся вести одну майже безнадійну справу.<br>— Як ви вважаєте, - запитав клієнт, - я програю процес?<br>— Ви ні, - запевнив його адвокат, - але ваш онук безсумнівно.</p>
        <hr class="line-content">
        <p class="content-text">— Ти виграв справу? - запитали молодого адвоката.<br>— Майже.<br>— Як це майже?<br>
            — Гонорар я вже отримав, але справу в суді ще не розглянули.</p>
        <hr class="line-content">
        <p class="content-text">Поставили одне просте питання домогосподарці, економістові і адвокатові ... скільки буде
            2 + 2?<br>Домогосподарка:<br>— 2+2 буде 4.<br>Економіст:<br>— Скоріше за все 4, але може бути і 3, одну
            хвилину, я ще раз по викладкам звірюся.<br>Адвокат - засмикнув штори, пригасив світло, закурив сигару, м'яко опустився в крісло і, проникливо втупившись в співрозмовника, видихнув:<br>— Скільки ви хочете, щоб було?</p>
        <hr class="line-content">
        <p class="content-text">На суді адвокат говорить прокурору:<br>— Невже ви не бачите, що підсудний дебіл?<br>Прокурор:<br>— Це не привід для його виправдання - дебіли точно такі ж люди, як і ми з вами.</p>
        <hr class="line-content">
        <p class="content-text">— Чи впізнаєте ви в підсудному людину, яка вкрала у вас автомобіль?<br>— Пане суддя, після промови адвоката я не впевнений, чи був у мене взагалі автомобіль.</p>
    </article>
</div>