<!DOCTYPE html>
<html lang="ukr-UA">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Інструкція розірвання шлюбу</title>
</head>

<body>
    <div class="main-content">
        <article>
            <h2>Для складання і подачі позовної заяви до суду про розірвання шлюбу необхідно:</h2>
            <h3>Зібрати такі документи та інформацію:</h3>
            <ul>
                <li>свій паспорт та ідентифікаційний код;</li>
                <li>свідоцтво про шлюб;</li>
                <li>свідоцтво про народження дитини (дітей);</li>
                <li>адреса реєстрації (або фактичного проживання) і номер телефону відповідача (чоловіка, дружини), його (її) ідентифікаційний код (якщо відомий).</li>
            </ul>
            <h3>Необхідно розуміти, що:</h3>
            <p>Позивачем по справі є особа, яка звертається із позовом до суду.</p>
            <p>Інша сторона є відповідачем.</p>
            <h4>Увага!</h4>
            <p>Позовна заява про розірвання шлюбу за загальним правилом пред’являються в суд за місцем реєстрації відповідача.</p>
            <p>Ви можете пред’явити позов за місцем своєї реєстрації у разі, якщо з на Вашому утриманні є малолітні або неповнолітні діти, або якщо Ви не можете за станом здоров’я чи з інших поважних причин виїхати до місця проживання відповідача.</p>
            <h4>Приступаємо до складання позовної заяви:</h4>
            <ol>
                <li>Оберіть регіон (область) і суд, до якого буде пред’являтися позов, із запропонованого списку.</li>
                <li>Пошагово вводьте запитувану інформацію про себе, відповідача та іншу необхідну для складання позовної заяви інформацію.</li>
                <li>Після завершення введення інформації натисніть кнопку «Скласти».
                    Заява буде сформована в PDF-файлі.</li>
                <li>Сплатіть кошти за послугу за допомогою он-лайн банкінгу. Після сплати згенеровану позовну заяву буде автоматично відправлено Вам на вказаний ваш e-mail, а також на Вашому екрані відобразиться сформована позовна заява в PDF-файлі. У правому верхньому куті екрану знаходиться функціонал для збереження файлу у потрібному для Вас місці та для його роздруківки.</li>
                <li>Роздрукуйте заяву в 3-х екземплярах: один для себе, два інших для подання до суду.</li>
                <li>Підпишіть її та поставте дату.</li>
                <li>Зробіть ксерокопії документів, які зазначені у додатку до позовної заяви в двох екземплярах, долучіть їх до кожного екземпляру позовної заяви в порядку, зазначеному у позовній заяві.<br><b>Увага!</b> До основної позовної заяви, що буде подаватися в суд, необхідно додати оригінал свідоцтва про шлюб. Якщо у Вас його немає, то Вам слід звернутися до органу РАЦС з метою оформлення дубліката.</li>
                <li>Копії документів слід засвідчити наступним чином:
                    <ul>
                        <li>на лицьовому боці у правому верхньому куті першого аркуша документа проставляється відмітка «Копія»;</li>
                        <li>на кожній сторінці у правому нижньому кутку слід проставити засвідчувальний напис «Згідно з оригіналом», поставити свій підпис, вказати своє ім'я та прізвище (при цьому прізвище пишеться великими літерами). Зазначити дату.</li>
                    </ul>
                </li>
                <li>Сплатіть судовий збір за подання позовної заяви про розірвання шлюбу за відповідними реквізитами. Реквізити рахунку, на який слід сплачувати судовий збір, та суму судового збору, що підлягає сплаті, Ви можете дізнатись у суді, до якого буде подаватися позовна заява, або ж на сайті «Судова влада» за посиланням: https://court.gov.ua/affairs/sudytax/ На цьому сайті «Судова влада» можна також сплатити судовий збір в режимі он-лайн.</li>
                <li>Оригінал квитанції про сплату судового збору долучіть до позовної заяви, що буде подаватися до суду.</li>
                <li>Подайте позовну заяву (два екземпляри з додатками) до суду особисто, або ж направте її на адресу суду поштою. Якщо подаєте позовну заяву особисто - надайте свій екземпляр позовної заяви для проставлення на ній відмітки канцелярії суду про прийняття позовної заяви.</li>
                <p><b>Увага!</b> Якщо Ви бажаєте при розлученні змінити своє прізвище на дошлюбне, Вам слід за складанням позовної заяви звернутися до адвоката.</p>
                <p><b>Увага!</b> Якщо Ви згідно діючого законодавства звільнені від сплати судового збору, Вам краще звернутися за складанням позовної заяви до адвоката.</p>
                <p>У разі виникнення складнощів або питань - телефонуйте нам:</p>
                <ul>
                    <li>095-459-69-83 - адвокат Чорнобай Олександр Євгенович</li>
                    <li>066-073-97-61 - адвокат Дашко Юрій Іванович</li>
                </ul>
            </ol>
        </article>
    </div>
</body>

</html>