<!DOCTYPE html>
<html lang="ukr-UA">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Інструкція встановлення факту смерті</title>
</head>

<body>
    <h2>Для подачі заяви до суду про встановлення факту смерті особи на непідконтрольній владі України території необхідно:</h2>
    <h3>Зібрати наступні документи та інформацію:</h3>
    <ul>
        <li>Свій паспорт та ідентифікаційний код</li>
        <li>Довідка про склад своєї сім’ї або Довідка про взяття на облік внутрішньо переміщеної особи (якщо Ви є внутрішньо переміщена особа)</li>
        <li>Своє свідоцтво про народження та інші документи, які підтверджують ступінь рідства з померлою особою</li>
        <li>Паспорт (або копія) померлої особи</li>
        <li>Лікарське свідоцтво про смерть та інші наявні документи, які підтверджують факт смерті і поховання померлої особи</li>
        <li>Повна назва органу РАЦС (а також його адреса і номер телефону), який розташований за місцем розташування суду, до якого Ви звертаєтесь</li>
    </ul>
    <h3>Необхідно розуміти, що:</h3>
    <p>Заявником у справі є особа, яка звертається із заявою до суду.</p>
    <p>Заінтересована особа - відповідний орган РАЦС, який розташований за місцем розташування суду, до якого Ви звертаєтесь.</p>
    <h4>Увага!</h4>
    <p>Заява про встановлення факту смерті особи на тимчасово окупованій території України може бути подана родичами померлого або їхніми представниками до суду за місцем зареєстрованого місця проживання Заявника.</p>
    <p>Справи про встановлення факту смерті особи на тимчасово окупованій території України, визначеній Верховною Радою України, розглядаються невідкладно з моменту надходження відповідної заяви до суду і, як правило, без виклику сторін.</p>
    <h4>Приступаємо до складання заяви:</h4>
    <ol>
        <li>Оберіть регіон та суд, до якого подаватиметься заява, із запропонованого списку.</li>
        <li>Покроково вводьте інформацію про себе, Заінтересовану особу (орган РАЦС, який розташований за місцем розташування суду) та іншу необхідну для складання заяви інформацію.</li>
        <li>Після завершення введення інформації натисніть кнопку «Скласти». Заява буде сформована у PDF-файлі.</li>
        <li>Оплатіть кошти за послугу за допомогою он-лайн банкінгу. Після сплати згенерована заява буде автоматично надіслана Вам на вказаний ваш e-mail, а також на Вашому екрані з'явиться сформована заява у PDF-файлі. У правому верхньому кутку екрана знаходиться функціонал для збереження файлу в потрібному для Вас місці та його роздруківки.</li>
        <li>Текст у збереженому файлі Ви можете, у разі необхідності, відкоригувати, внести до нього зміни або доповнення.</li>
        <li>Роздрукуйте заяву в 3-х примірниках: один для себе, два інші для подання до суду.</li>
        <li>Підпишіть його та поставте дату.</li>
        <li>Зробіть ксерокопії документів, зазначених у додатку до заяви, у двох примірниках, додайте їх до кожного примірника заяви у порядку, зазначеному у заяві.</li>
        <li>Копії документів слід завірити так:
            <ul>
                <li>на лицьовій стороні у правому верхньому кутку першого аркуша документа проставляється відмітка «Копія»;</li>
                <li>на кожній сторінці у правому нижньому кутку слід проставити посвідчувальний напис «Згідно з оригіналом», поставити свій підпис, вказати своє ім'я та прізвище (при цьому прізвище пишеться великими літерами). Зазначити дату.</li>
            </ul>
        </li>
        <li>Подайте заяву (два екземпляри з додатками) до суду особисто, або ж надішліть її на адресу суду поштою. Якщо подаєте заяву особисто - надайте свій екземпляр заяви для проставлення на ньому позначки канцелярії суду про прийняття заяви.</li>
    </ol>
    <p>У разі виникнення складнощів або питань – дзвоніть нам:</p>
    <ul>
        <li>095-459-69-83 - адвокат Чорнобай Олександр Євгенович</li>
        <li>066-073-97-61 - адвокат Дашко Юрій Іванович</li>
    </ul>
</body>

</html>