<?php

use yii\helpers\Html;
use yii\helpers\Url;

?>

<!-- контент налоговые споры -->
<div class="content-epigraf">
    <p id="epigraf-content">"Своєчасне звернення до адвоката вирішить Ваші проблеми швидче,
        дешевше, і допоможе уникнути зайвого ускладнення справи"</p>
</div>
<div class="main-content">
    <article>
        <h1>Податкові спори</h1>
        <div><?= Html::img('@web/img/photo-nasled-sobstv-nalog.jpg', ['class' => 'content-photo', 'alt' => 'photo-nasled-sobstv-nalog']) ?>
            <p class="content-photo-text">Виграємо там, де інші відступають</p>
        </div>
        <h3>Адвокатська компанія Дашко і Чорнобай завжди готова надати Вам професійну допомогу</h3>
        <p class="content-text">Сама назва цих спорів каже про їх направленість.</p>
        <p class="content-text">Ми надаємо правничу допомогу по цьому виду спорів розширено: починаючи від супроводу клієнта під час проведення в нього перевірки фіскальними органами (участь у допуску чи не допуску до перевірки, надання консультацій під час перевірки) до оскарження результатів перевірки, що може включати в себе складання необхідних процесуальних документів (скарг, позовних заяв, апеляційних та касаційних скарг) та представництво інтересів клієнта у судах.</p>
        <h3 class="pr">Адвокатська компанія Дашко і Чорнобай - надійний захист Ваших прав та інтересів!</h3>
        <a class="btn" href="<?= Url::toRoute(['ua_content/zapis_consultation']) ?>">Отримати консультацію</a>
    </article>
</div>