<?php

use yii\helpers\Html;
use yii\helpers\Url;

?>

<!-- контент наследственное право -->
<div class="content-epigraf">
    <p id="epigraf-content">"Керувати за допомогою законів легше всього тоді, коли наслідком їх недотримання є докори совісті"</p>
</div>
<div class="main-content">
    <article>
        <h1>Спадкове право</h1>
        <div><?= Html::img('@web/img/photo-nasled-sobstv-nalog.jpg', ['class' => 'content-photo', 'alt' =>           'photo-nasled-sobstv-nalog']) ?>
            <p class="content-photo-text">Виграємо там, де інші відступають</p>
        </div>
        <h3>Адвокатська компанія Дашко & Ко. завжди готова надати Вам професійну допомогу</h3>
        <p class="content-text">Спадкування – це перехід майнових і окремих особистих немайнових прав та обов’язків спадкодавця до його спадкоємців.</p>
        <p class="content-text">В процесі спадкування виникає багато питань, які мають вирішуватися тільки в судовому порядку. До таких питань відносяться встановлення юридичних фактів, як то факту смерті особи, факту сумісного проживання, факту перебування на утриманні, факту родинних відносин, факту належності документу і т. ін. Крім того, виникають питання щодо безпосередньо встановлення права власності на спадкове майно: на квартири, будівлі, землю, автомобілі. Окремо стоять питання щодо визначення додаткового строку на прийняття спадщини.</p>
        <p class="content-text">Оскільки спадкування має свій особливий порядок, то вчасна правнича допомога може вирішити Ваші проблемні питання та в подальшому заощадити Ваші кошти.</p>
        <h3 class="pr">Адвокатська компанія Дашко & Ко. - надійний захист Ваших прав та інтересів!</h3>
        <a class="btn" href="<?= Url::toRoute(['ru_content/zapis_consultation']) ?>">Отримати консультацію</a>
    </article>
</div>