<?php

use yii\helpers\Html;
use yii\helpers\Url;

?>

<!-- контент пенсионные споры -->
<div class="content-epigraf">
    <p id="epigraf-content">"Своєчасне звернення до адвоката вирішить Ваші проблеми швидче, дешевше, і допоможе уникнути зайвого ускладнення справи"</p>
</div>
<div class="main-content">
    <article>
        <h1>Пенсійні спори</h1>
        <div><?= Html::img('@web/img/photo-nedvizhimost.jpg', ['class' => 'content-photo', 'alt' =>           'photo-penciya']) ?>
            <p class="content-photo-text">Ми – надійна опора і захист для клієнтів!</p>
        </div>
        <h3>Адвокатська компанія Дашко & Ко. завжди готова надати Вам професійну допомогу</h3>
        <p class="content-text">Наразі за умови намагання Пенсійного фонду України зменшити будь-які пенсійні виплати та кількість пенсіонерів, шляхом відмов у призначенні пенсії, відмов у перегляді розміру пенсії і т. ін., пенсійні спори є як ніколи актуальними.</p>
        <p class="content-text">У зв'язку із зазначеним в нас є величезний досвід у спорах з Пенсійним фондом України, в тому числі щодо спорів по пенсіям тимчасово переміщених осіб ("переселенців"), військових, чорнобильців, державних службовців, а також щодо пільгових пенсій по Спискам №1 та №2. Як показує практика, більшість відмов у призначенні чи перерахунку пенсії є незаконними, а тому їх можна і необхідно оскаржувати, що ми з успіхом і робимо.</p>
        <p class="content-text">Значна кількість прийнятих позитивних рішень на користь пенсіонерів у справах, якими ми займалися, говорить сама за себе.</p>
        <h3 class="pr">Адвокатська компанія Дашко & Ко. - надійний захист Ваших прав та інтересів!</h3>
        <a class="btn" href="<?= Url::toRoute(['ru_content/zapis_consultation']) ?>">Отримати консультацію</a>
    </article>
</div>