<?php

use yii\helpers\Html;
use yii\helpers\Url;

?>

<!-- контент помощь по ДТП -->
<div class="content-epigraf">
    <p id="epigraf-content">"Незнання закону не звільняє від відповідальності.<br>Знання - запросто."</p>
</div>
<div class="main-content">
    <article>
        <h1>Правова допомога учасникам ДТП</h1>
        <div><?= Html::img('@web/img/photo-dtp-pomosch.jpg', ['class' => 'content-photo', 'alt' =>           'photo-dtp-pomosch']) ?>
            <p class="content-photo-text">Ми – надійна опора і захист для клієнтів!</p>
        </div>
        <h3>Адвокатська компанія Дашко & Ко. завжди готова надати Вам професійну допомогу</h3>
        <p class="content-text">Адвокат по ДТП – це юридична допомога в рішенні всіх проблем, які виникли в
            результаті автодорожньої події. У водіїв і пасажирів, а також у пішоходів нерідко виникають
            ситуації, коли допомога адвоката по ДТП особливо необхідна для того, щоб довести свою невинуватість,
            стягнути шкоду и т.ін.</p>
        <p class="content-text">По даній категорії справ ми спеціалізуємося давно - більш ніж в 90% випадків
            домагалися позитивних результатів для своїх клієнтів.</p>
        <p class="content-text">Допомога адвоката також буде вкрай корисна в стосунках зі страховими компаніями, які відмовляють в страхових виплатах. Там, де клієнту може знадобитися багато часу і сил, щоб домогтися законної компенсації, адвокати впораються швидко і ефективно.</p>
        <h3 class="pr">Адвокатська компанія Дашко & Ко. - надійний захист Ваших прав та інтересів!</h3>
        <a class="btn" href="<?= Url::toRoute(['ua_content/zapis_consultation']) ?>">Отримати консультацію</a>
    </article>
</div>