<?php

use yii\helpers\Html;
use yii\helpers\Url;

?>

<!-- контент семейное право -->
<div class="content-epigraf">
    <p id="epigraf-content">"Своєчасне звернення до адвоката вирішить Ваші проблеми швидче, дешевше, і допоможе уникнути зайвого ускладнення справи"</p>
</div>
<div class="main-content">
    <article>
        <h1>Сімейне право</h1>
        <div><?= Html::img('@web/img/photo-semeynoye-pravo.jpg', ['class' => 'content-photo', 'alt' =>           'photo-semeynoye-pravo']) ?>
            <p class="content-photo-text">Ми – надійна опора і захист для клієнтів!</p>
        </div>
        <h3>Адвокатська компанія Дашко & Ко. завжди готова надати Вам професійну допомогу</h3>
        <p class="content-text">Сімейне право охоплює питання шлюбу, особисті немайнові та майнові права і обов'язки подружжя, виникнення та зміст особистих немайнових і майнових прав та обов'язків батьків і дітей, усиновлювачів та усиновлених, інших членів сім'ї та родичів.</p>
        <p class="content-text">По даному напрямку ми надаємо допомогу зі складання усіх процесуальних документів (позовних заяв, заяв про видачу судових наказів та ін.) та здійснюємо представництво інтересів клієнтів з наступних питань: розірвання шлюбу; поділ майна подружжя; стягнення аліментів як на утримання дитини, так і на утримання матері дитини; зменшення розміру аліментів; позбавлення батьківських прав; усиновлення; визначення місця проживання дитини та порядку зустрічей з дитиною; надання дитині права на виїзд за кордон.</p>
        <p class="content-text">В цьому розділі ми, звичайно, не можемо описати всіх спірних питань, по яким ми надаємо правову допомогу, а тому для вирішення Вашої конкретної ситуації Ви можете звернутися до нас за консультацією.</p>
        <h3 class="pr">Адвокатська компанія Дашко & Ко. - надійний захист Ваших прав та інтересів!</h3>
        <a class="btn" href="<?= Url::toRoute(['ua_content/zapis_consultation']) ?>">Отримати консультацію</a>
    </article>
</div>