<?php

use yii\helpers\Html;
use yii\helpers\Url;

?>

<!-- контент Трудовые споры -->
<div class="content-epigraf">
    <p id="epigraf-content">"Своєчасне звернення до адвоката вирішить Ваші проблеми швидче, дешевше, і допоможе уникнути зайвого ускладнення справи"</p>
</div>
<div class="main-content">
    <article>
        <h1>Трудові спори</h1>
        <div><?= Html::img('@web/img/photo-trud-spor.jpg', ['class' => 'content-photo', 'alt' => 'photo-trud-spor']) ?>
            <p class="content-photo-text">Виграємо там, де інші відступають</p>
        </div>
        <h3>Адвокатська компанія Дашко і Чорнобай завжди готова надати Вам професійну допомогу</h3>
        <p class="content-text">Найважливішими трудовими правами працівників, закріпленими в Кодексі законів про працю України, є право на вирішення трудових спорів у встановленому законом порядку та право на звернення до суду для вирішення трудових спорів незалежно від займаної посади та характеру виконуваної роботи.</p>
        <p class="content-text">Ми маємо великий досвід у представництві прав клієнтів при розгляді трудових спорів, зокрема, щодо поновлення на роботі при незаконному звільненні, стягнення заробітної плати та інших несплачених працівникові платежів, стягнення середнього заробітку, розірвання трудового договору, стягнення матеріальної та моральної шкоди та стосовно інших питань.</p>
        <h3 class="pr">Адвокатська компанія Дашко і Чорнобай - надійний захист Ваших прав та інтересів!</h3>
        <a class="btn" href="<?= Url::toRoute(['ua_content/zapis_consultation']) ?>">Отримати консультацію</a>
    </article>
</div>