<?php

use yii\helpers\Html;
use yii\helpers\Url;

?>

<!-- контент уголовное право -->
<div class="content-epigraf">
    <p id="epigraf-content">"Своєчасне звернення до адвоката вирішить Ваші проблеми швидче, дешевше, і допоможе уникнути зайвого ускладнення справи"</p>
</div>
<div class="main-content">
    <article>
        <h1>Кримінальне право</h1>
        <div><?= Html::img('@web/img/photo-zaschita-po-ugolovnim.jpg', ['class' => 'content-photo', 'alt' =>           'photo-zaschita-po-ugolovnim']) ?>
            <p class="content-photo-text">Ми – надійна опора і захист для клієнтів!</p>
        </div>
        <h3>Адвокатська компанія Дашко & Ко. завжди готова надати Вам професійну допомогу</h3>
        <p class="content-text">Адвокат у кримінальному процесі здійснює захист підозрюваного, обвинуваченого, засудженого, виправданого, особи, стосовно якої передбачається застосування примусових заходів медичного чи виховного характеру або вирішувалося питання про їх застосування, а також особи, стосовно якої передбачається розгляд питання про видачу іноземній державі (екстрадицію), а також свідків та потерпілих осіб, права яких порушені.</p>
        <p class="content-text">Ми здійснюємо захист осіб у кримінальному провадженні як на стадії досудового слідства (участь адвоката у допитах, слідчих експериментах, під час відтворення обставин, дослідження документів, підготовка клопотань, скарг та ін.), так і безпосередньо у суді – участь адвоката у судових засіданнях, підготовка відповідних клопотань, заяв, скарг, позовної заяви про стягнення матеріальної та моральної шкоди.</p>
        <p class="content-text">Для ефективного захисту інтересів клієнта ми робимо все від нас залежне, щоб знайти оптимальний вихід із найскладнішої ситуації.</p>
        <h3 class="pr">Адвокатська компанія Дашко & Ко. - надійний захист Ваших прав та інтересів!</h3>
        <a class="btn" href="<?= Url::toRoute(['ru_content/zapis_consultation']) ?>">Отримати консультацію</a>
    </article>
</div>