<?php

use yii\helpers\Html;
use yii\helpers\Url;

?>

<!-- контент защита права собственности -->
<div class="content-epigraf">
    <p id="epigraf-content">"Своєчасне звернення до адвоката вирішить Ваші проблеми швидче, дешевше, і допоможе уникнути зайвого ускладнення справи"</p>
</div>
<div class="main-content">
    <article>
        <h1>Захист права власності</h1>
        <div><?= Html::img('@web/img/photo-nasled-sobstv-nalog.jpg', ['class' => 'content-photo', 'alt' =>           'photo-nasled-sobstv-nalog']) ?>
            <p class="content-photo-text">Виграємо там, де інші відступають</p>
        </div>
        <h3>Адвокатська компанія Дашко & Ко. завжди готова надати Вам професійну допомогу</h3>
        <p class="content-text">Справи щодо захисту права власності є найбільш поширеними в категоріях цивільних і господарських справ.</p>
        <p class="content-text">До спорів, що виникають з приводу права власності, відносяться, зокрема, спори про
            визнання права на майно, про витребування майна з чужого незаконного володіння, про усунення перешкод у здійсненні права користування та розпорядження майном, не пов'язаних з позбавленням володіння, звільнення майна з-під арешту, визнання угоди недійсною (незалежно від заявленої вимоги про застосування наслідків недійсності правочину) та ін.</p>
        <p class="content-text">Ми маємо величезний досвід в даній категорії справ і позитивні результати.</p>
        <h3 class="pr">Адвокатська компанія Дашко & Ко. - надійний захист Ваших прав та інтересів!</h3>
        <a class="btn" href="<?= Url::toRoute(['ua_content/zapis_consultation']) ?>">Отримати консультацію</a>
    </article>
</div>